export const healthContent = {
    1: {
        header: "ТЕЛЕСНАЯ МАТРИЦА",
        title: "ГОЛОВА / НЕРВЫ",
        positive: "Мощный ментальный ресурс. Когда ты реализуешь свои идеи, ты не болеешь. Твое здоровье напрямую зависит от активности твоего мозга и возможности говорить.",
        negative: "Все болезни от головы. Мигрени, внутричерепное давление, проблемы со зрением (не хочу видеть конкурентов). Нервные срывы от перенапряжения. Проблемы с бронхами и горлом (невысказанные идеи или ложь).",
        advice: "Медитируй, чтобы заткнуть мыслемешалку. Береги глаза и нервы."
    }
};
